export const VOPROS_DNYA = [
  {
    id: 1,
    title: 'Что сейчас занимает мои мысли чаще всего?',
  },
  {
    id: 2,
    title:
      'Какие чувства я ощущаю в теле прямо сейчас, и где именно они сконцентрированы?',
  },
  {
    id: 3,
    title: 'Что я могу сделать сегодня, чтобы почувствовать себя безопаснее?',
  },
  {
    id: 4,
    title: 'Какие три слова описывают моё текущее состояние лучше всего?',
  },
  {
    id: 5,
    title: 'Что мне сейчас бы понадобилось, чтобы полноценно отдохнуть?',
  },
  {
    id: 6,
    title:
      'Есть ли напряжение в теле? Где оно находится, и что его может снять?',
  },
  {
    id: 7,
    title: 'Какое мгновение этого дня мне запомнилось больше всего, и почему?',
  },
  {
    id: 8,
    title:
      'Какие мои основные ценности и как они проявляются в моих действиях сегодня?',
  },
  {
    id: 9,
    title: 'Что для меня значит «быть собой» в данный момент?',
  },
  {
    id: 10,
    title: 'Какую привычку мне хотелось бы изменить, чтобы жить более полно?',
  },
  {
    id: 11,
    title: 'Какие качества я ценю в себе чаще всего?',
  },
  {
    id: 12,
    title: 'Что для меня является источником силы внутри?',
  },
  {
    id: 13,
    title: 'Какие 3 вещи я хочу оставить после дня в прошлом?',
  },
  {
    id: 14,
    title: 'Какие сомнения и страхи я готов отпустить прямо сейчас?',
  },
  {
    id: 15,
    title: 'Какое решение принял бы мой лучший «я» в этой ситуации?',
  },
  {
    id: 16,
    title: 'Что могу сделать сегодня, чтобы свои границы уважать?',
  },
  {
    id: 17,
    title: 'Какая эмоция требует моего внимания сегодня?',
  },
  {
    id: 18,
    title: 'Что вызывает у меня радость, и как я могу чаще её замечать?',
  },
  {
    id: 19,
    title: 'Какая эмоция для меня самая сложная, и как её безопасно выразить?',
  },
  {
    id: 20,
    title: 'Каким способом я могу поддержать себя, если эмоции возрастают?',
  },
  {
    id: 21,
    title: 'Что мне сегодня помогает вернуться к балансу после волнения?',
  },
  {
    id: 22,
    title: 'Какой маленький жест заботы я могу сделать к себе прямо сейчас?',
  },
  {
    id: 23,
    title:
      'Какие сигналы тела говорят о моей усталости, и как я могу её снять?',
  },
  {
    id: 24,
    title:
      'Какую творческую деятельность я могу попробовать без давления на результат?',
  },
  {
    id: 25,
    title: 'Что мне хочется исследовать или освоить в этом месяце?',
  },
  {
    id: 26,
    title: 'Что бы я нарисовал, если бы изобразил своё текущее настроение?',
  },
  {
    id: 27,
    title: 'Какие секреты моего внутреннего мира я готов рассмотреть сегодня?',
  },
  {
    id: 28,
    title: 'Что я могу простить себе прямо сейчас?',
  },
  {
    id: 29,
    title: 'Что я НЕ могу простить себе прямо сейчас?',
  },
  {
    id: 30,
    title:
      'Какие слова поддержки я хотел бы услышать от себя в трудную минуту?',
  },
  {
    id: 31,
    title: 'Какую благодарность я могу выразить себе за недавно сделанное?',
  },
  {
    id: 32,
    title: 'Что я могу сделать, чтобы почвствовать своё тело здесь и сейчас?',
  },
  {
    id: 33,
    title: 'Какие привычки или действия подтверждают мои ценности?',
  },
  {
    id: 34,
    title: 'Что для меня значат границы и как я могу усилить их сегодня?',
  },
  {
    id: 35,
    title: 'Какой маленький шаг я могу сделать к своим мечтам прямо сейчас?',
  },
  {
    id: 36,
    title: 'Что я бы сказал своему будущему «я» через год?',
  },
  {
    id: 37,
    title:
      'Что для меня означает связь с чем-то большим (смысл, вселенная, высшая сила)?',
  },
  {
    id: 38,
    title: 'Где в повседневной жизни я нахожу моменты тишины и спокойствия?',
  },
  {
    id: 39,
    title: 'Какие маленькие чудеса я могу заметить сегодня?',
  },
  {
    id: 40,
    title: 'Какую благодарность я могу выразить миру прямо сейчас?',
  },
  {
    id: 41,
    title: 'Что для меня является источником тишины в шуме дня?',
  },
  {
    id: 42,
    title: 'Какие практики помогают мне ощущать связь с собой и миром?',
  },
  {
    id: 43,
    title: 'Какие три цели у меня на сегодня и почему именно они?',
  },
  {
    id: 44,
    title: 'Что из сегодняшнего дня будет для меня маркером прогресса?',
  },
  {
    id: 45,
    title: 'Какие шаги приближают к моей большой мечте в этом месяце?',
  },
  {
    id: 46,
    title:
      'Какой результат я хочу увидеть к концу дня, даже если он маленький?',
  },
  {
    id: 47,
    title: 'Как я могу поддерживать мотивацию без истощения?',
  },
  {
    id: 48,
    title: 'Что я замечаю вокруг себя в этот момент: звуки, запахи, свет?',
  },
  {
    id: 49,
    title: 'Что я могу отпустить сейчас, чтобы почувствовать лёгкость?',
  },
  {
    id: 50,
    title:
      'Какие ритуалы помогают мне вернуться к себе в начале или в конце дня?',
  },
  {
    id: 51,
    title: 'Что я хочу сказать себе сегодня доброго и поддерживающего?',
  },
  {
    id: 52,
    title: 'Как я могу выразить благодарность близким без ожидания взаимности?',
  },
  {
    id: 53,
    title:
      'Что важно знать про меня другу или партнеру, чтобы лучше меня понимать?',
  },
  {
    id: 54,
    title: 'Какое простое действие может улучшить мои отношения с самим собой?',
  },
  {
    id: 55,
    title: 'Какой простой шаг я могу сделать, чтобы улучшить свой день?',
  },
  {
    id: 56,
    title: 'Что помогает мне чувствовать себя целостным?',
  },
  {
    id: 57,
    title:
      'Какую вещь я могу сделать сегодня, чтобы получить ясность по одной проблеме?',
  },
  {
    id: 58,
    title: 'Какие три дела, выполненные сегодня, сделают меня гордым собой?',
  },
  {
    id: 59,
    title: 'Как я могу превратить обычное действие в момент заботы о себе?',
  },
  {
    id: 60,
    title:
      'Что из того, что сегодня случилось, заставило меня почувствовать себя ЖИВЫМ?',
  },
  {
    id: 61,
    title:
      'Какие мои три самых сильных стороны я могу сегодня заметить? Где я могу их проявить?',
  },
  {
    id: 62,
    title:
      'Что я могу отпустить прямо сейчас, чтобы освободить место для большего мира внутри меня?',
  },
  {
    id: 63,
    title: 'Какие мелочи в сегодняшнем дне напоминают мне о моей душе?',
  },
  {
    id: 64,
    title:
      'Где в моей жизни я чувствую дисбаланс, и как можно начать балансировать прямо сейчас?',
  },
  {
    id: 65,
    title: 'Что для меня значит быть верным себе в этом месяце?',
  },
  {
    id: 66,
    title:
      'Какая мысль за последнее время заставила меня сомневаться в себе, и как я могу ей ответить?',
  },
  {
    id: 67,
    title:
      'Какой поступок из прошлого я готов повторить или улучшить ради собственного роста?',
  },
  {
    id: 68,
    title:
      'Что является самым безопасным местом внутри меня, когда мне тревожно?',
  },
  {
    id: 69,
    title: 'Какие части меня чаще всего спорят, и в чем их конфликт?',
  },
  {
    id: 70,
    title:
      'Какие мечты я давно откладываю и почему, и что может помочь начать двигаться к ним?',
  },
  {
    id: 71,
    title:
      'Что я могу сделать сегодня, чтобы продлить ощущение внутреннего покоя?',
  },
  {
    id: 72,
    title: 'Какие привычки мне мешают жить в соответствии с моими ценностями?',
  },
  {
    id: 73,
    title: 'Какой комплимент самому себе я могу сделать прямо сейчас?',
  },
  {
    id: 74,
    title: 'Что из моего окружения поддерживает мою душу, а что ей мешает?',
  },
  {
    id: 75,
    title:
      'Какие границы мне нужно выстроить, чтобы чувствовать себя целостным?',
  },
  {
    id: 76,
    title:
      'Что для меня значит любовь к самому себе, и как я могу практиковать её чаще?',
  },
  {
    id: 77,
    title:
      'Какие события из прошлого я благодарно принимаю? Чему они меня научили?',
  },
  {
    id: 78,
    title:
      'Какие мои самые глубокие потребности прямо сейчас и как их удовлетворить без ущерба другим?',
  },
  {
    id: 79,
    title: 'Что я делаю сейчас, что в будущем может стать моей историей силы?',
  },
  {
    id: 80,
    title:
      'Какие эмоции я чаще всего подавляю, и как могу безопасно их выпустить?',
  },
  {
    id: 81,
    title:
      'Где я ощущаю вдохновение в повседневности и как могу воспроизводить это состояние?',
  },
  {
    id: 82,
    title: 'Какой маленький ритуал дня может стать моим якорем спокойствия?',
  },
  {
    id: 83,
    title:
      'Что для меня значит быть свидетелем собственных чувств без самоосуждения?',
  },
  {
    id: 84,
    title:
      'Какой образ своего идеального дня помогает мне чувствовать себя ближе к душе?',
  },
  {
    id: 85,
    title:
      'Какие уроки я могу извлечь из ошибок без ярлыков «плохие» или «неудачи»?',
  },
  {
    id: 86,
    title: 'Что я могу ценить в себе, когда мне трудно принять себя целиком?',
  },
  {
    id: 87,
    title:
      'Какие ситуации вызывают у меня чувство «я не справляюсь», и что может помочь почувствовать контроль?',
  },
  {
    id: 88,
    title: 'Что для меня важнее: результат или процесс? Почему?',
  },
  {
    id: 89,
    title:
      'Какой мой внутренний голос поддерживает меня в сложные моменты и как его усилить?',
  },
  {
    id: 90,
    title: 'Какие источники радости я могу регулярно включать в свою неделю?',
  },
  {
    id: 91,
    title:
      'Какой аспект моей личности я раньше подавлял, но сейчас хочу принять?',
  },
  {
    id: 92,
    title:
      'Какие границы в отношениях помогают мне чувствовать себя любимым и уважаемым?',
  },
  {
    id: 93,
    title: 'Что я хотел бы сказать своему будущему «я» через год?',
  },
  {
    id: 94,
    title:
      'Какие привычки тела помогают мне держать контакт с собой (дыхательные практики, растяжка, физические упражнения определенного направления)?',
  },
  {
    id: 95,
    title:
      'Какие ситуации в прошлом показывают, что у меня есть способность адаптироваться?',
  },
  {
    id: 96,
    title:
      'Что мне мешает ощущать себя достойным хороших вещей и как можно изменить это ощущение?',
  },
  {
    id: 97,
    title:
      'Какие чувства я избегаю ощущать, и что может произойти, если я их приму?',
  },
  {
    id: 98,
    title:
      'Что для меня означает «настоящая энергия»? Когда я встречаюсь с этим чувством?',
  },
  {
    id: 99,
    title: 'Какие слова поддержки я хочу слышать чаще и от кого?',
  },
  {
    id: 100,
    title:
      'Какие качества в других людях ты ценишь и хотел бы развивать в себе?',
  },
  {
    id: 101,
    title:
      'Какие сомнения у меня есть в отношении моего пути, и из чего они формируются?',
  },
  {
    id: 102,
    title: 'Какой шаг по отношению к себе я могу сделать прямо сейчас?',
  },
  {
    id: 103,
    title: 'Что меня вдохновляет вне зависимости от внешних обстоятельств?',
  },
  {
    id: 104,
    title: 'Что для меня означает баланс между мечтами и реальностью?',
  },
  {
    id: 105,
    title:
      'Какой мой самый сильный день за последнее время и почему он был таковым?',
  },
  {
    id: 106,
    title:
      'Какие роли я примеряю на себя, и какие из них соответствуют моей сути?',
  },
  {
    id: 107,
    title: 'Что бы я сделал, если бы не боялся ошибки?',
  },
  {
    id: 108,
    title: 'Какие сигналы организма подсказывают мне, что нужно отдохнуть?',
  },
  {
    id: 109,
    title:
      'С кем из людей в моём окружении я испытываю максимальное чувство безопасности?',
  },
  {
    id: 110,
    title: 'Какие внутренние правила я создаю себе и зачем?',
  },
  {
    id: 111,
    title: 'Какие мечты у меня остаются нереализованными и что мешает?',
  },
  {
    id: 112,
    title:
      'Какие действия я могу предпринять, чтобы почувствовать себя более свободным?',
  },
  {
    id: 113,
    title:
      'Какой маленький эксперимент могу провести завтра ради самопознания?',
  },
  {
    id: 114,
    title: 'Какие уроки я получил из недавних сложностей?',
  },
  {
    id: 115,
    title: 'Что я хочу передать миру своим существованием?',
  },
  {
    id: 116,
    title: 'Какие мечты у меня остаются нереализованными и что мешает?',
  },
  {
    id: 117,
    title: 'Какой мой следующий шаг к решению одной из текущих проблем?',
  },
  {
    id: 118,
    title: 'Какие образы или метафоры помогают мне испытывать близость к душе?',
  },
  {
    id: 119,
    title:
      'Что я могу оставить без изменений, потому что оно приносит мне мир?',
  },
  {
    id: 120,
    title: 'Что бы я сказал своему внутреннему мудрецу в данный момент?',
  },
  {
    id: 121,
    title:
      'Какой простой шаг я могу сделать сегодня для своего душевного равновесия?',
  },
];
